; 简体中文—Chinese Simplified
; 林师兄 译（基于EricChen版本改进）

[Chinese (Simplified2)]
IDS_UPDATE_NO=无更新可用。
IDS_UPDATE_YES=更新可用(%s), 下载并安装他们?
IDS_FILE=文件
IDS_SETTINGS=设置
IDS_EXIT=退出
IDS_LANGUAGE=语言
IDS_HELP=帮助
IDS_WEBSITE=主页
IDS_CHECKUPDATES=检查更新
IDS_ABOUT=关于
IDS_DONATE=捐赠
IDS_TRAY_SHOW=显示/隐藏
IDS_TRAY_DISABLE=禁用
IDS_TRAY_POPUP_1=清理区域
IDS_TRAY_POPUP_2=清理界限
IDS_TRAY_POPUP_3=清理间隔
IDS_CLEAN=清理内存
IDS_GROUP_1=物理内存
IDS_GROUP_2=虚拟内存
IDS_GROUP_3=系统工作集
IDS_ITEM_1=已用
IDS_ITEM_2=可用
IDS_ITEM_3=总计可用
IDS_SETTINGS_GENERAL=常规
IDS_SETTINGS_MEMORY=内存清理
IDS_SETTINGS_APPEARANCE=外观
IDS_SETTINGS_TRAY=托盘图标
IDS_CLOSE=关闭
IDS_TITLE_1=常规配置
IDS_TITLE_2=语言
IDS_TITLE_3=要清理的内存区域
IDS_TITLE_4=内存管理
IDS_TITLE_5=热键（通用）
IDS_TITLE_6=样式
IDS_TITLE_7=颜色指示
IDS_TITLE_8=鼠标控制
IDS_TITLE_9=气球提示
IDS_ALWAYSONTOP_CHK=总在最前
IDS_LOADONSTARTUP_CHK=开机启动
IDS_STARTMINIMIZED_CHK=最小化启动
IDS_REDUCTCONFIRMATION_CHK=在内存清理开始时确认
IDS_SKIPUACWARNING_CHK=跳过“用户账户控制（UAC）”提示
IDS_CHECKUPDATES_CHK=定期检查更新（推荐）
IDS_LANGUAGE_HINT=选择语言：
IDS_WORKINGSET_CHK=工作集
IDS_SYSTEMWORKINGSET_CHK=系统工作集
IDS_STANDBYLISTPRIORITY0_CHK=无优先级的备用列
IDS_STANDBYLIST_CHK=备用列
IDS_MODIFIEDLIST_CHK=已修改页面列
IDS_COMBINEMEMORYLISTS_CHK=合并内存列
IDS_AUTOREDUCTENABLE_CHK=清理界限（%）
IDS_AUTOREDUCTINTERVALENABLE_CHK=清理间隔（分钟）
IDS_HOTKEY_CLEAN_CHK=清理内存：
IDS_TRAYUSETRANSPARENCY_CHK=使用透明背景
IDS_TRAYSHOWBORDER_CHK=显示边框
IDS_TRAYROUNDCORNERS_CHK=圆角
IDS_TRAYCHANGEBG_CHK=更改背景颜色（不是文本和边框）
IDS_TRAYUSEANTIALIASING_CHK=使用抗锯齿
IDS_FONT_HINT=字体：
IDS_COLOR_TEXT_HINT=文本色：
IDS_COLOR_BACKGROUND_HINT=背景色：
IDS_COLOR_WARNING_HINT=“警告级别”色：
IDS_COLOR_DANGER_HINT=“危险级别”色：
IDS_TRAYLEVELWARNING_HINT=“警告级别”启动于（%）：
IDS_TRAYLEVELDANGER_HINT=“危险级别”启动于（%）：
IDS_TRAYACTIONDC_HINT=双击：
IDS_TRAYACTIONMC_HINT=中键点击：
IDS_TRAY_ACTION_1=显示/隐藏
IDS_TRAY_ACTION_2=清理内存
IDS_TRAY_ACTION_3=打开任务管理器
IDS_SHOW_CLEAN_RESULT_CHK=显示内存清理结果
IDS_QUESTION=你确定要清理内存吗？
IDS_QUESTION_WARNING=连接"备用列表"和"已修改页面列表"可能会冻结你的计算机大约一分钟左右,你确定启用此选项吗？
IDS_QUESTION_FLAG_CHK=不再显示
IDS_STATUS_CLEANED=内存已释放：%s
IDS_STATUS_NOPRIVILEGES=需要管理员权限，请以管理员模式运行！
IDS_UPDATE_DOWNLOAD=下载更新中... %d%
IDS_UPDATE_DONE=Downloading update finished.
IDS_UPDATE_ERROR=Update server connection error.
IDS_UPDATE_INIT=Checking for new releases...
IDS_UPDATE_INSTALL=Update available, do you want to install them?
IDS_RESET=Reset
IDS_QUESTION_RESET=Are you really sure you want to reset all application settings?
IDS_TRAYICONSINGLECLICK_CHK=Use single click, instead of double click
